Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Greece
ca: Grècia
cs: Řecko
de: Griechenland
es_cl: Grecia
et: Kreeka
fr: Grèce
hu: Görögország
it: Grecia
lv: Grieķija
nl: Griekenland
pl: Grecja
pt_br: Grécia
pt_pt: Grécia
ru: Греция
ta: கிரீச்
tr: Yunanistan
uk: Греція
zh_hans: 希腊

source: Greenland
ca: Groenlàndia
cs: Grónsko
de: Grönland
es_cl: Groenlandia
et: Gröönimaa
fr: Groenland
hu: Grönland
it: Groenlandia
lv: Grenlande
nl: Groenland
pl: Grenlandia
pt_br: Groelândia
pt_pt: Groelândia
ru: Гренландия
ta: கிரீன்லாந்து
tr: Grönland
uk: Гренландія
zh_hans: 格陵兰岛

source: Grenada
ca: Granada
es_cl: Granada
fr: Grenade
lv: Grenāda
pt_br: Granada
pt_pt: Granada
ru: Гренада
ta: கிரனாடா
uk: Гренада
zh_hans: 格林纳达

source: Guadeloupe
ca: Guadalupe
es_cl: Guadalupe
it: Guadalupa
lv: Gvadelupa
pl: Gwadelupa
pt_br: Guadalupe
pt_pt: Guadalupe
ru: Гваделупа
ta: காஉடிலொபி
uk: Гваделупа
zh_hans: 瓜德罗普

source: Haiti
ca: Haití
es_cl: Haití
fr: Haïti
nl: Haïti
ru: Гаити
ta: கையிட்டி
uk: Гаїті
zh_hans: 海地

source: Heard & McDonald Islands
ca: Illes Heard i McDonald
cs: Heardovy a McDonaldovy ostrovy
de: Heard- und McDonaldinseln
es_cl: Islas Heard y McDonald
et: Heardi ja McDonaldi saared
fr: Îles Heard-et-MacDonald
hu: Heard-sziget és McDonald-szigetek
it: Isola Heard e McDonald
lv: Hērda un Makdonalda Salas
nl: Heard- en McDonaldeilanden
pl: Wyspy Heard i McDonalda
pt_br: Ilhas Heard & McDonald
pt_pt: Ilhas Heard & McDonald
ru: Острова Херд и Макдональд
ta: ஆர்ட் & மெக்டொனால்ட் தீவுகள்
tr: Heard ve McDonald Adaları
uk: Острови Херда і МакДональда
zh_hans: 赫德和麦克唐纳群岛

source: Holy See (Vatican City State)
ca: Santa Seu (Estat de la Ciutat del Vatican)
cs: Svatý stolec (Vatikánský městský stát)
de: Heiliger Stuhl (Vatikanstadt)
es_cl: Ciudad del Vaticano
et: Püha Tool (Vatikani Linnriik)
fr: Vatican
hu: Szentszék (Vatikán városállam)
it: Città del Vaticano
lv: Svētais Krēsls (Vatikāna Pilsētvalsts)
nl: Heilige Stoel (Vaticaanstad)
pl: Stolica Apostolska (Państwo Watykańskie)
pt_br: Vaticano
pt_pt: Vaticano
ru: Святой Престол (государство-город Ватикан)
ta: ஓலி சி (வாடிகன் நகர நாடு)
tr: Holy See (Vatikan Şehir Devleti)
uk: Ватикан
zh_hans: 罗马教廷（梵蒂冈城国）

source: Honduras
ca: Hondures
lv: Hondurasa
ru: Гондурас
ta: ஓன்டுராச்
uk: Гондурас
zh_hans: 洪都拉斯

source: Hungary
ca: Hongria
cs: Maďarsko
de: Ungarn
es_cl: Hungría
et: Ungari
fr: Hongrie
hu: Magyarország
it: Ungheria
lv: Ungārija
nl: Hongarije
pl: Węgry
pt_br: Hungria
pt_pt: Hungria
ru: Венгрия
ta: அங்கேரி
tr: Macaristan
uk: Угорщина
zh_hans: 匈牙利

source: IP Address
ca: Adreça IP
cs: IP adresa
de: IP-Adresse
es_cl: Dirección IP
et: IP aadress
fr: Adresse IP
hu: IP-cím
it: Indirizzo IP
lv: IP adrese
nl: IP-adres
pl: Adres IP
pt_br: Endereço de IP
pt_pt: Endereço de IP
ru: IP-адрес
ta: ஐபி முகவரி
tr: IP Adresi
uk: IP-адреса
zh_hans: IP地址

source: IP address of user %@: %@, port %@%@
ca: L'adreça IP d'usuari %1$@ és %2$@, port %3$@%4$@
cs: IP adresa uživatele %1$@: %2$@, port %3$@%4$@
de: IP-Adresse des Benutzers %1$@: %2$@, Port %3$@%4$@
es_cl: La dirección IP del usuario %1$@: %2$@, puerto %3$@%4$@
et: Kasutaja %1$@ IP aadress: %2$@, port %3$@%4$@
fr: L'adresse IP de l'utilisateur %1$@ est %2$@, son port est %3$@%4$@
hu: %1$@ felhasználó IP-címe: %2$@, port: %3$@%4$@
it: Indirizzo IP di %1$@: %2$@, porta %3$@%4$@
lv: Lietotāja %1$@ IP adrese: %2$@, ports %3$@%4$@
nl: IP-adres van gebruiker %1$@: %2$@, poort %3$@%4$@
pl: Adres IP użytkownika %1$@ to %2$@, port %3$@%4$@
pt_br: Endereço IP do usuário %1$@: %2$@, porta %3$@%4$@
pt_pt: Endereço IP do utilizador %1$@: %2$@, porta %3$@%4$@
ru: IP-адрес пользователя %1$@: %2$@, порт %3$@%4$@
ta: பயனரின் இநெ முகவரி %1$@: %2$@, துறைமுகம் %3$@ %4$@
tr: %1$@ kullanıcısının IP adresi: %2$@, bağlantı noktası %3$@%4$@
uk: IP-адреса користувача %1$@: %2$@, порт %3$@%4$@
zh_hans: 用户%1$@的IP地址为：%2$@，端口%3$@%4$@

source: Iceland
ca: Islàndia
cs: Island
de: Island
es_cl: Islandia
et: Island
fr: Islande
hu: Izland
it: Islanda
lv: Islande
nl: IJsland
pl: Islandia
pt_br: Islândia
pt_pt: Islândia
ru: Исландия
ta: ஐச்லாந்து
tr: İzlanda
uk: Ісландія
zh_hans: 冰岛

source: Ignored %@
ca: Ignorat %@
cs: Ignorován %@
de: Ignoriert %@
es_cl: Ignorado %@
et: Eiratud %@
fr: %@ ignoré
hu: %@ mellőzve
it: Ignorato %@
lv: Ignorēts %@
nl: %@ genegeerd
pl: Zignorowano %@
pt_br: %@ ignorados
pt_pt: %@ ignorados
ru: Игнорируется %@
ta: புறக்கணிக்கப்பட்ட %@
tr: %@ yok sayıldı
uk: Проігноровано %@
zh_hans: 已忽略 %@

source: India
ca: Índia
cs: Indie
de: Indien
fr: Inde
lv: Indija
pl: Indie
pt_br: Índia
pt_pt: Índia
ru: Индия
ta: இந்தியா
tr: Hindistan
uk: Індія
zh_hans: 印度

source: Indonesia
ca: Indonèsia
cs: Indonésie
de: Indonesien
et: Indoneesia
fr: Indonésie
hu: Indonézia
lv: Indonēzija
nl: Indonesië
pl: Indonezja
pt_br: Indonésia
pt_pt: Indonésia
ru: Индонезия
ta: இந்தோனேசியா
tr: Endonezya
uk: Індонезія
zh_hans: 印度尼西亚

source: Invalid argument, possible choices: %@
ca: Argument invàlid, opcions possibles: %@
cs: Neplatný argument, možné volby: %@
de: Ungültiges Argument, mögliche Optionen: %@
es_cl: Argumento no válido, opciones posibles: %@
et: Kehtetu argument, võimalikud valikud: %@
fr: Argument invalide, choix possibles : %@
hu: Hibás argumentum, a lehetséges választási lehetőségek: %@
it: Parametro non valido, scelte possibili: %@
lv: Nederīgs arguments, iespējamās izvēles: %@
nl: Ongeldig argument, mogelijke keuzes: %@
pl: Nieprawidłowy argument, możliwe opcje: %@
pt_br: Argumento inválido, escolhas possíveis: %@
pt_pt: Argumento inválido, escolhas possíveis: %@
ru: Недопустимый аргумент, возможный вариант: %@
ta: தவறான உரையாடல், சாத்தியமான தேர்வுகள்: %@
tr: Geçersiz argüman, olası seçenekler: %@
uk: Неправильний аргумент, можливі варіанти: %@
zh_hans: 参数无效，可选择：%@

source: Ireland
ca: Irlanda
cs: Irsko
de: Irland
es_cl: Irlanda
et: Iirimaa
fr: Irlande
hu: Írország
it: Irlanda
lv: Īrija
nl: Ierland
pl: Irlandia
pt_br: Irlanda
pt_pt: Irlanda
ru: Ирландия
ta: அயர்லாந்து
tr: İrlanda
uk: Ірландія
zh_hans: 爱尔兰

source: Isle of Man
ca: Illa de Man
cs: Ostrov Man
es_cl: Isla de Man
et: Mani saar
fr: Île de Man
hu: Man-sziget
it: Isola di Man
lv: Menas Sala
pl: Wyspa Man
pt_br: Ilha de Man
pt_pt: Ilha de Man
ru: Остров Мэн
ta: ஐல் ஆஃப் மேன்
tr: Man Adası
uk: Острів Мен
zh_hans: 马恩岛

source: Italy
ca: Itàlia
cs: Itálie
de: Italien
es_cl: Italia
et: Itaalia
fr: Italie
hu: Olaszország
it: Italia
lv: Itālija
nl: Italië
pl: Włochy
pt_br: Itália
pt_pt: Itália
ru: Италия
ta: இத்தாலி
tr: İtalya
uk: Італія
zh_hans: 意大利

source: Ivory Coast
ca: Costa d'Ivori
cs: Pobřeží slonoviny
de: Elfenbeinküste
es_cl: Costa de Marfil
et: Elevandiluurannik
fr: Côte d'Ivoire
hu: Elefántcsontpart
it: Costa d'Avorio
lv: Kotdivuāra
nl: Ivoorkust
pl: Wybrzeże Kości Słoniowej
pt_br: Costa do Marfim
pt_pt: Costa do Marfim
ru: Кот-д'Ивуар
ta: தந்தம் கடற்கரை
tr: Fildişi Sahili
uk: Кот-Д'Ивуар
zh_hans: 象牙海岸

source: Japan
ca: Japó
cs: Japonsko
es_cl: Japón
et: Jaapan
fr: Japon
hu: Japán
it: Giappone
lv: Japāna
pl: Japonia
pt_br: Japão
pt_pt: Japão
ru: Япония
ta: சப்பான்
tr: Japonya
uk: Японія
zh_hans: 日本

source: Join chat room
ca: Uneix-te a la sala de xat
cs: Připojit k chatovací místnosti
de: Chatroom beitreten
es_cl: Únete a la sala del chat
et: Liitu jututoaga
fr: Rejoindre ou créer une salle
hu: Csatlakozás a csevegőszobához
it: Unisciti alla stanza
lv: Pievienoties tērzēšanas istabai
nl: Chatkamer binnengaan
pl: Dołącz do czatu
pt_br: Entrar na sala de bate-papo
pt_pt: Entrar na sala de bate-papo
ru: Присоединиться к чату
ta: அரட்டை அறையில் சேரவும்
tr: Sohbet odasına katıl
uk: Увійти до кімнати
zh_hans: 加入聊天室

source: Jordan
ca: Jordània
cs: Jordánsko
de: Jordanien
es_cl: Jordania
et: Jordaania
fr: Jordanie
hu: Jordánia
it: Giordania
lv: Jordānija
nl: Jordanië
pl: Jordania
pt_br: Jordânia
pt_pt: Jordânia
ru: Иордания
ta: சோர்டான்
tr: Ürdün
uk: Йорданія
zh_hans: 约旦

source: Kyrgyzstan
ca: Kirguizistan
cs: Kyrgyzstán
de: Kirgisistan
es_cl: Kirguistán
et: Kõrgõzstan
fr: Kirghizistan
hu: Kirgizisztán
it: Kirghizistan
lv: Kirgizstāna
nl: Kirgizië
pl: Kirgistan
pt_br: Quirguistão
pt_pt: Quirguistão
ru: Кыргызстан
ta: கிரைகிசுத்தான்
tr: Kırgızistan
uk: Киргизстан
zh_hans: 吉尔吉斯斯坦

source: Last.fm: Could not connect to Audioscrobbler: %@
ca: Last.fm: no s'ha pogut connectar a Audioscrobbler: %@
cs: Last.fm: Nelze se připojit k Audioscrobbler: %@
de: Last.fm: Konnte keine Verbindung zu Audioscrobbler herstellen: %@
es_cl: Last.fm: No se pudo conectar con Audioscrobbler: %@
et: Last.fm: Audioscrobbleriga ei saanud ühendust luua: %@
fr: Last.fm : Impossible de se connecter à Audioscrobbler : %@
hu: Last.fm: Nem sikerült csatlakozni az Audioscrobblerhez: %@
it: Last.fm: Impossibile connettersi all'Audioscrobbler: %@
lv: Last.fm: Nevarēja izveidot savienojumu ar Audioscrobbler: %@
nl: Last.fm: Kon niet verbinden met Audioscrobbler: %@
pl: Last.fm: Nie można się połączyć z Audioscroblerem: %@
pt_br: Last.fm: Não foi possível conectar-se ao Audioscrobbler: %@
pt_pt: Last.fm: Não foi possível conectar-se ao Audioscrobbler: %@
ru: Last.fm: не удалось подключиться к Audioscrobbler: %@
ta: Last.fm: ஆடியோ கிராப்ளருடன் இணைக்க முடியவில்லை: %@
tr: Last.fm: Audioscrobbler'a bağlanılamadı: %@
uk: Last.fm: не вдалося підключитися до Audioscrobbler: %@
zh_hans: Last.fm：无法连接到 Audioscrobbler：%@

source: Last.fm: Could not get recent track from Audioscrobbler: %@
ca: Last.fm: no s'ha pogut obtenir la pista recent d'Audioscrobbler: %@
cs: Last.fm: Nelze získat poslední skladbu z Audioscrobbler: %@
de: Last.fm: Konnte den letzten Track von Audioscrobbler nicht abrufen: %@
es_cl: Last.fm: No se pudo obtener la pista reciente de Audioscrobbler: %@
et: Last.fm: Audioscrobblerist ei saanud viimast lugu hankida: %@
fr: Last.fm : Impossible d'obtenir une piste récente d'Audioscrobbler : %@
hu: Last.fm: Nem sikerült lekérni a legutóbbi számot az Audioscrobblerről: %@
it: Last.fm: Impossibile ottenere la traccia recente dall'Audioscrobbler: %@
lv: Last.fm: Nevarēja iegūt nesenāko dziesmu no Audioscrobbler: %@
nl: Last.fm: Kon recent nummer niet ophalen van Audioscrobbler: %@
pl: Last.fm: Nie można pobrać ostatnio odtwarzanego utworu z Audioscrobblera: %@
pt_br: Last.fm: Não foi possível obter a faixa recente do Audioscrobbler: %@
pt_pt: Last.fm: Não foi possível obter a faixa recente do Audioscrobbler: %@
ru: Last.fm: Не удалось получить последний трек от Audioscrobbler: %@
ta: கடைசி.fm: ஒலிசுகிரோப்ளரிடமிருந்து அண்மைகால பாதையைப் பெற முடியவில்லை: %@
tr: Last.fm: Audioscrobbler'dan son parça alınamadı: %@
uk: Last.fm: не вдалося отримати останній трек від Audioscrobbler: %@
zh_hans: Last.fm：无法从 Audioscrobbler 获取最近的曲目：%@

source: Last.fm: Please provide both your Last.fm username and API key
ca: Last.fm: proporciona el teu nom d'usuari i la clau d'API de Last.fm
cs: Last.fm: Uveďte prosím uživatelské jméno Last.fm a klíč API
de: Last.fm: Bitte gib sowohl deinen Last.fm-Benutzernamen als auch deinen API-Schlüssel an
es_cl: Last.fm: Por favor, proporcione su nombre de usuario de Last.fm y su clave API
et: Last.fm: sisesta nii oma Last.fm kasutajanimi kui ka API võti
fr: Last.fm : Veuillez fournir votre nom d'utilisateur Last.fm et votre clé API
hu: Last.fm: Kérem adja meg a Last.fm felhasználónevét és API-kulcsát
it: Last.fm: Si prega di fornire sia il nome utente Last.fm che la chiave API
lv: Last.fm: Lūdzu, norādiet savu Last.fm lietotājvārdu un API atslēgu
nl: Last.fm: Geef zowel je Last.fm gebruikersnaam als API-sleutel op
pl: Last.fm: Proszę podać nazwę użytkownika i klucz API
pt_br: Last.fm: Por favor, forneça o seu nome de usuário Last.fm e a chave de API
pt_pt: Last.fm: Por favor, forneça o seu nome de utilizador Last.fm e a chave de API
ru: Last.fm: укажите имя пользователя и ключ API
ta: Last.fm: தயவுசெய்து உங்கள் last.fm பயனர்பெயர் மற்றும் பநிஇ விசை இரண்டையும் வழங்கவும்
tr: Last.fm: Lütfen hem Last.fm kullanıcı adınızı hem de API anahtarınızı sağlayın
uk: Last.fm: будь ласка, надайте своє ім’я користувача Last.fm і ключ API
zh_hans: Last.fm：请提供您的 Last.fm 用户名和 API 密钥

source: Latvia
ca: Letònia
cs: Lotyšsko
de: Lettland
es_cl: Letonia
et: Läti
fr: Lettonie
hu: Lettország
it: Lettonia
lv: Latvija
nl: Letland
pl: Łotwa
pt_br: Letônia
pt_pt: Letônia
ru: Латвия
ta: லட்வியா
tr: Letonya
uk: Латвія
zh_hans: 拉脱维亚

source: Leave chat room
ca: Surt de la sala de xat
cs: Opusťte chatovací místnost
de: Aktuellen Raum verlassen
es_cl: Abandonar la sala del chat
et: Lahku jututoast
fr: Quitter le salon de discussion
hu: Csevegőszoba elhagyása
it: Lascia la stanza
lv: Iziet no tērzēšanas istabas
nl: Chatkamer verlaten
pl: Opuść ten pokój
pt_br: Sair da sala de bate-papo
pt_pt: Sair da sala de bate-papo
ru: Покинуть чат
ta: அரட்டை அறையை விட்டு விடுங்கள்
tr: Sohbet odasından ayrıl
uk: Покинути кімнату
zh_hans: 离开聊天室

source: Lebanon
ca: Líban
cs: Libanon
de: Libanon
es_cl: Líbano
et: Liibanon
fr: Liban
hu: Libanon
it: Libano
lv: Libāna
nl: Libanon
pl: Liban
pt_br: Líbano
pt_pt: Líbano
ru: Ливан
ta: லெபனான்
tr: Lübnan
uk: Ліван
zh_hans: 黎巴嫩

source: Liberia
ca: Libèria
cs: Libérie
et: Libeeria
hu: Libéria
lv: Libērija
pt_br: Libéria
pt_pt: Libéria
ru: Либерия
ta: லைபீரியா
tr: Liberya
uk: Ліберія
zh_hans: 利比里亚

source: Libya
ca: Líbia
cs: Libye
de: Libyen
es_cl: Libia
et: Liibüa
fr: Libye
hu: Líbia
it: Libia
lv: Lībija
nl: Libië
pl: Libia
pt_br: Líbia
pt_pt: Líbia
ru: Ливия
ta: லிப்யா
uk: Лівія
zh_hans: 利比亚

source: List available commands
ca: Llista les ordres disponibles
cs: Seznam dostupných příkazů
de: Verfügbare Befehle auflisten
es_cl: Lista de comandos disponibles
et: Loetle saadaolevad käsud
fr: Lister les commandes disponibles
hu: Az elérhető parancsok listája
it: Elenca i comandi disponibili
lv: Pieejamo komandu saraksts
nl: Beschikbare commando's
pl: Lista dostępnych komend
pt_br: Lista de comandos disponíveis
pt_pt: Lista de comandos disponíveis
ru: Список доступных команд
ta: கிடைக்கக்கூடிய கட்டளைகளை பட்டியலிடுங்கள்
tr: Kullanılabilir komutları listele
uk: Показати доступні команди
zh_hans: 可用命令列表

source: List shares
ca: Llista de fitxers compartits
cs: Zobrazit sdílení
de: Freigaben auflisten
es_cl: Lista de compartidos
et: Loetle jagatud kataloogid
fr: Lister les partages
hu: Megosztások listája
it: Elenca condivisioni
lv: Uzskaitīt koplietojumus
nl: Shares weergeven
pl: Wylistuj zasoby
pt_br: Lista de compartilhamentos
pt_pt: Lista de partilhamentos
ru: Список общих файлов
ta: பட்டியல் பங்குகள்
tr: Paylaşımları listele
uk: Показати спільні каталоги
zh_hans: 列出共享

source: ListenBrainz: Could not connect to ListenBrainz: %@
ca: ListenBrainz: no s'ha pogut connectar a ListenBrainz: %@
cs: ListenBrainz: Nelze se připojit k ListenBrainz: %@
de: ListenBrainz: Konnte keine Verbindung zu ListenBrainz herstellen: %@
es_cl: ListenBrainz: No se pudo conectar con ListenBrainz: %@
et: ListenBrainz: ListenBrainziga ei saadud ühendust: %@
fr: ListenBrainz : Impossible de se connecter à ListenBrainz : %@
hu: ListenBrainz: Nem sikerült csatlakozni a ListenBrainzhez: %@
it: ListenBrainz: Impossibile connettersi a ListenBrainz: %@
lv: ListenBrainz: Nevarēja izveidot savienojumu ar ListenBrainz: %@
nl: ListenBrainz: Kon geen verbinding maken met ListenBrainz: %@
pl: ListenBrainz: Nie można się połączyć z ListenBrainz: %@
pt_br: ListenBrainz: não foi possível conectar a ListenBrainz: %@
pt_pt: ListenBrainz: não foi possível conectar a ListenBrainz: %@
ru: ListenBrainz: не удалось подключиться к ListenBrainz: %@
ta: Wessbrainz: wessingBrainz உடன் இணைக்க முடியவில்லை: %@
tr: ListenBrainz: ListenBrainz'e bağlanılamadı: %@
uk: ListenBrainz: не вдалося підключитися до ListenBrainz: %@
zh_hans: ListenBrainz：无法连接到 ListenBrainz：%@

source: ListenBrainz: Could not get current track from ListenBrainz: %@
ca: ListenBrainz: no s'ha pogut obtenir la cançó actual de ListenBrainz: %@
cs: ListenBrainz: Nelze získat aktuální skladbu z ListenBrainz: %@
de: ListenBrainz: Konnte den aktuellen Track von ListenBrainz nicht abrufen: %@
es_cl: ListenBrainz: No se pudo obtener la pista actual de ListenBrainz: %@
et: ListenBrainz: Praegust lugu ei saanud ListenBrainzist tuua: %@
fr: ListenBrainz : Impossible d'obtenir la piste actuelle de ListenBrainz : %@
hu: ListenBrainz: Nem sikerült lekérni az aktuális számot a ListenBrainztől: %@
it: ListenBrainz: Impossibile ottenere la traccia recente da ListenBrainz: %@
lv: ListenBrainz: Nevarēja iegūt pašreizējo celiņu no ListenBrainz: %@
nl: ListenBrainz: Kon het huidige nummer niet ophalen van ListenBrainz: %@
pl: ListenBrainz: Nie można pobrać aktualnie odtwarzanego utworu z ListenBrainz: %@
pt_br: ListenBrainz: Não foi possível obter a faixa atual de ListenBrainz: %@
pt_pt: ListenBrainz: Não foi possível obter a faixa atual de ListenBrainz: %@
ru: ListenBrainz: Не удалось получить текущий трек из ListenBrainz: %@
ta: கேட்பது ப்ரெய்ன்ச்: கேட்ப் பிரெய்ன்சிலிருந்து தற்போதைய பாதையைப் பெற முடியவில்லை: %@
tr: ListenBrainz: ListenBrainz'den şu anki parça alınamadı: %@
uk: ListenBrainz: не вдалося отримати поточний трек від ListenBrainz: %@
zh_hans: ListenBrainz：无法从 ListenBrainz 获取当前曲目：%@

source: ListenBrainz: Please provide your ListenBrainz username
ca: ListenBrainz: proporciona el teu nom d'usuari de ListenBrainz
cs: ListenBrainz: Uveďte prosím své uživatelské jméno ListenBrainz
de: Bitte gib deinen ListenBrainz-Benutzernamen an
es_cl: ListenBrainz: Por favor, proporcione su nombre de usuario de ListenBrainz
et: ListenBrainz: palun sisesta oma ListenBrainzi kasutajanimi
fr: ListenBrainz : Veuillez fournir votre nom d'utilisateur ListenBrainz
hu: ListenBrainz: Kérem adja meg ListenBrainz felhasználónevét
it: ListenBrainz: Si prega di fornire il nome utente ListenBrainz
lv: ListenBrainz: Lūdzu, norādiet savu ListenBrainz lietotājvārdu
nl: ListenBrainz: vul je ListenBrainz gebruikersnaam in
pl: ListenBrainz: Podaj nazwę użytkownika
pt_br: ListenBrainz: Forneça seu nome de usuário ListenBrainz
pt_pt: ListenBrainz: Forneça o seu nome de utilizador ListenBrainz
ru: ListenBrainz: укажите свое имя пользователя
ta: கேளுங்கள் பிரெய்ன்ச்: தயவுசெய்து உங்கள் கேட்கும் பிரெய்ன்ச் பயனர்பெயரை வழங்கவும்
tr: ListenBrainz: Lütfen ListenBrainz kullanıcı adınızı sağlayın
uk: ListenBrainz: будь ласка, вкажіть своє ім’я користувача ListenBrainz
zh_hans: ListenBrainz：请提供您的 ListenBrainz 用户名

source: ListenBrainz: You don't seem to be listening to anything right now
ca: ListenBrainz: Sembla que no estàs escoltant res ara mateix
cs: ListenBrainz: Zdá se, že teď nic neposloucháte
de: ListenBrainz: Es scheint, als würdest du gerade nichts hören
es_cl: ListenBrainz: Parece que no estás escuchando nada en este momento
et: ListenBrainz: Tundub, et sa ei kuula praegu midagi
fr: ListenBrainz : Vous ne semblez pas écouter quoi que ce soit en ce moment
hu: ListenBrainz: Úgy tűnik éppen nem hallgat semmit
it: ListenBrainz: Sembra che tu non stia ascoltando niente in questo momento
lv: ListenBrainz: Neizskatās, ka Jūs šobrīd kaut ko klausāties
nl: ListenBrainz: Het lijkt erop dat je nu niets aan het luisteren bent
pl: ListenBrainz: Wygląda na to, że w tej chwili niczego nie słuchasz
pt_br: ListenBrainz: Você não parece estar ouvindo nada agora
pt_pt: ListenBrainz: não parece estar a ouvir nada agora
ru: ListenBrainz: Похоже, вы сейчас ничего не слушаете
ta: கேளுங்கள்: நீங்கள் இப்போது எதையும் கேட்பதாகத் தெரியவில்லை
tr: ListenBrainz: Şu anda hiçbir şey dinlemiyor gibisiniz
uk: ListenBrainz: Ви, здається, зараз нічого не слухаєте
zh_hans: ListenBrainz：你现在似乎没有在听音乐

source: Listening on port: %@
ca: Escoltant al port: %@
cs: Naslouchání na portu: %@
de: Lauschen auf Port: %@
es_cl: Escuchando en el puerto %@
et: Kuulatakse pordist: %@
fr: Écoute du port : %@
hu: Figyelés ezen a porton: %@
it: In ascolto sulla porta: %@
lv: Notiek klausīšanās portā: %@
nl: Luistert op poort %@
pl: Nasłuchiwanie na porcie: %@
pt_br: Escutando na porta: %@
pt_pt: A escutar na porta: %@
ru: Прослушивание на порту %@
ta: போர்ட்டில் கேட்பது: %@
tr: Dinlenen bağlantı noktası: %@
uk: Прослуховування через порт: %@
zh_hans: 正在监听端口：%@

source: Listing %lld available commands matching "%@":
ca: Llistant %1$lld comandes disponibles que coincideixen amb "%2$@":
cs: Výpis %1$lld dostupných příkazů odpovídajících "%2$@":
de: Auflistung %1$lld verfügbarer Befehle, die mit "%2$@" übereinstimmen:
es_cl: Listado de %1$lld comandos disponibles que coinciden con "%2$@":
et: Loetletakse %1$lld saadaolevat käsku, mis vastavad "%2$@":
fr: Liste des commandes disponibles %1$lld correspondant à "%2$@" :
hu: A „%2$@” kérdésnek megfelelő %1$lld elérhető parancs felsorolása:
it: Elenco dei %1$lld comandi disponibili che combaciano con "%2$@":
lv: Uzskaita %1$lld pieejamās komandas, kas atbilst "%2$@":
nl: %1$lld beschikbare commando's tonen die overeenkomen met "%2$@":
pl: Lista %1$lld dostępnych poleceń pasujących do "%2$@":
pt_br: Listando %1$lld comandos disponíveis correspondentes a "%2$@":
pt_pt: A listar %1$lld comandos disponíveis correspondentes a "%2$@":
ru: Список %1$lld доступных команд, соответствующих «%2$@»:
ta: " %2$@" பொருந்தக்கூடிய %1$lld கிடைக்கக்கூடிய கட்டளைகள்:
tr: "%2$@" ile eşleşen %1$lld kullanılabilir komut listeleniyor:
uk: Показано %lld доступних команд, що відповідають «%@»:
zh_hans: 列出 %1$lld 条匹配“%2$@”的可用命令：

source: Listing %lld available commands:
ca: Llistant %lld comandes disponibles:
cs: Výpis %lld dostupných příkazů:
de: Auflistung %lld verfügbarer Befehle:
es_cl: Listado de %lld comandos disponibles:
et: Loetletakse %lld saadaolevat käsku:
fr: Liste des commandes disponibles %lld :
hu: %lld elérhető parancs listázása:
it: Elenco dei %lld comandi disponibili:
lv: Uzskaita %lld pieejamās komandas:
nl: %lld beschikbare commando's tonen:
pl: Zestawienie %lld dostępnych poleceń:
pt_br: Listando %lld comandos disponíveis:
pt_pt: A listar %lld comandos disponíveis:
ru: Список %lld доступных команд:
ta: பட்டியல் %lld கிடைக்கக்கூடிய கட்டளைகள்:
tr: %lld kullanılabilir komut listeleniyor:
uk: Показано %lld доступних команд:
zh_hans: 列出 %lld 条可用命令：

source: Lithuania
ca: Lituània
cs: Litva
de: Litauen
es_cl: Lituania
et: Leedu
fr: Lituanie
hu: Litvánia
it: Lituania
lv: Lietuva
nl: Litouwen
pl: Litwa
pt_br: Lituânia
pt_pt: Lituânia
ru: Литва
ta: லிதுவேனியா
tr: Litvanya
uk: Литва
zh_hans: 立陶宛

source: Loaded plugin %@
ca: Connector carregat %@
cs: Načten plugin %@
de: Geladenes Plugin %@
es_cl: Complemento cargado %@
et: Laaditud plugin %@
fr: Plugin chargé %@
hu: %@ betöltött bővítmény
it: Estensione %@ abilitata
lv: Ielādēts spraudnis %@
nl: Plugin %@ geladen
pl: Załadowana wtyczka %@
pt_br: Plugin carregado %@
pt_pt: Plugin carregado %@
ru: Плагин загружен %@
ta: ஏற்றப்பட்ட சொருகி %@
tr: %@ eklentisi yüklendi
uk: Завантажений плагін %@
zh_hans: 已加载插件 %@

source: Loading %@ %@
ca: S'està carregant %1$@ %2$@
cs: Načítání %1$@ %2$@
de: Laden von %1$@ %2$@
es_cl: Cargando %1$@ %2$@
et: %1$@ %2$@ laadimine
fr: Chargement de %1$@ %2$@
hu: %1$@ %2$@ betöltése
it: Caricamento %1$@ %2$@
lv: Ielādē %1$@ %2$@
nl: Bezig met laden van %1$@ %2$@
pl: Ładowanie %1$@ %2$@
pt_br: Carregando %1$@ %2$@
pt_pt: A carregar %1$@ %2$@
ru: Загружаю %1$@ %2$@
ta: ஏற்றுதல் %1$@ %2$@
tr: %1$@ %2$@ yükleniyor
uk: Завантаження %1$@ %2$@
zh_hans: 正在加载 %1$@ %2$@
